<?require("header.php")?> 
<h1 class="main_title">
    Футбол
</h1>
<div class="main_desc">
    Мини-футбол не менее популярен в области корпоративного спорта. Сборная команда сотрудников ООО “ЭСКБ” ежегодно принимает участие 
    в соревнованиях по мини-футболу Группы “Интер РАО”, Энергетического Профсоюза, а также в любительских соревнованиях по футболу. 
    Если вы имеете опыт игры или большое жедание научиться играть в футбол - каждую неделю в среду проводятся тренировки по футболу.
</div>
<div class="sport_button">
Принять участие
</div>
<?require("footer.php")?>

